Repository: instructure/canvas-ios
Catalog: Core/Core/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cy, da, da_instk12, de, es, es_es, fi, fr, fr_ca, ga, hi, ht, id, is, it, ja, ko, mi, ms, nb, nb_instk12, nl, pl, pt, pt_br, ru, sl, sv, sv_instk12, th, vi, zh, zh_hk

source: "Act as" is essentially logging in as this user without a password. You will be able to take any action as if you were this user, and from other users' points of view, as if this user performed them. However, audit logs record that you were the one who performed the actions on behalf of this user.
ar: "تصرف كـ" هو تسجيل الدخول كما لو كنت هذا المستخدم دون كلمة مرور. ستتمكن من اتخاذ أي إجراء كما لو كنت هذا المستخدم، ومن وجهة نظر المستخدمين الآخرين، سيبدو الأمر كما لو كان هذا المستخدم هو من قام بهذه الإجراءات. ولكن سجلات التدقيق ستسجل أنك كنت الشخص الذي قام بالإجراءات نيابةً عن هذا المستخدم.
ca: "Fer de" consisteix essencialment a iniciar la sessió com a aquest usuari sense cap contrasenya. Podreu dur a terme accions com si fóssiu aquest usuari i, de cara a altres usuaris, serà com si les realitzés aquest usuari. Tanmateix, els registres d'auditoria enregistren que heu sigut vós qui ha dut a terme les accions en nom de l'altre usuari.
cy: Bydd "Gweithredu fel" yn golygu eich bod yn mewngofnodi fel y defnyddiwr hwn heb gyfrinair. Byddwch chi’n gallu gwneud unrhyw beth fel mai chi yw’r defnyddiwr hwn o safbwynt pobl eraill; bydd yn edrych fel mai’r defnyddiwr hwn sydd wedi gwneud hynny. Ond, bydd logiau archwilio’n cofnodi mai chi wnaeth hynny ar ran y defnyddiwr hwn.
da: "Funger som" betyder i bund og grund, at du logger ind som denne bruger uden adgangskode. Du vil kunne udføre enhver handling, som om du var denne bruger, og se ud som om du var denne bruger for andre brugere. Dog registrerer audit-logs, at det faktisk var dig, der udførte handlingerne på vegne af denne bruger.
da_instk12: "Funger som" betyder i bund og grund, at du logger ind som denne bruger uden adgangskode. Du vil kunne udføre enhver handling, som om du var denne bruger, og se ud som om du var denne bruger for andre brugere. Dog registrerer audit-logs, at det faktisk var dig, der udførte handlingerne på vegne af denne bruger.
de: „Handeln als“ ist im Grunde die Anmeldung als diese/r Benutzer*in ohne Kennwort. Sie können beliebige Aktionen durchführen, so, als wären Sie diese/r Benutzer*in, und so, dass es für andere Benutzer*innen so aussieht, als ob diese/r Benutzer*in diese durchgeführt hat. Die Audit-Protokolle zeichnen auf, dass Sie die Aktionen im Namen des Benutzers durchgeführt haben.
es: "Actuar en nombre de" es básicamente iniciar sesión como si fuera este usuario pero sin una contraseña. Podrá realizar acciones como si fuera este usuario y desde las perspectivas de otros usuarios, como si las realizara el usuario en cuestión. Sin embargo, los registros de auditoría indican que usted es quien realizó las acciones en representación de este usuario.
es_es: “Actuar como” es básicamente iniciar sesión como si fueras este usuario pero sin una contraseña. Podrás realizar cualquier acción como si fueses este usuario y desde el punto de vista de otros usuarios, como si este usuario las realizara. Sin embargo, los registros de auditoría indican que tú eres quien ha realizado las acciones en representación de este usuario.
fi: "Toimi nimellä" tarkoittaa sisäänkirjautumista tänä käyttäjänä ilman salasanaa. Pystyt ryhtymään toimenpiteisiin tänä käyttäjänä ja muille käyttäjille näyttää siltä, että tämä käyttäjä on suorittanut kyseiset toimenpiteet. Tarkistuslokit kuitenkin kirjaavat, että sinä suoritit toimenpiteet tämän käyttäjän toimesta.
fr: « Agir en tant que » consiste à s’identifier comme un utilisateur donné sans son mot de passe. Vous pourrez effectuer n'importe quelle action comme si vous étiez cet utilisateur, et du point de vue des autres utilisateurs, comme si celui-ci les avait effectuées. Cependant, les journaux d’audit enregistrent le fait que c’est vous qui avez effectué ces actions au nom de l’utilisateur.
fr_ca: « Agir en tant que » (Act as) est essentiellement d'ouvrir une session en tant que cet utilisateur sans mot de passe. Vous serez en mesure de prendre toute action comme si vous étiez cet utilisateur, et du point de vue des autres utilisateurs, comme si cet utilisateur aurait effectué ces actions. Toutefois, le journal d'événements a identifié que vous étiez celui qui a effectué les actions au nom de cet étudiant.
ga: Is éard atá i gceist le "Gníomh mar" go bunúsach logáil isteach mar an t-úsáideoir seo gan phasfhocal. Beidh tú in ann aon gníomh a dhéanamh amhail is gur tusa an t-úsáideoir seo, agus ó dhearcadh úsáideoirí eile, amhail is gur fheidhmigh an t-úsáideoir seo iad. Mar sin féin, taifeadann logaí iniúchta gurb tusa an té a rinne na gníomhartha thar ceann an úsáideora seo.
hi: "इस रूप में कार्य करें" अनिवार्य रूप से बिना पासवर्ड के इस उपयोगकर्ता के रूप में लॉग इन करना है। आपके पास ऐसे कार्य करने की क्षमता होगी जैसे कि आप यह उपयोगकर्ता थे, और अन्य उपयोगकर्ताओं को ऐसा प्रतीत होगा जैसे कि इस उपयोगकर्ता ने कार्य किए हैं। हालांकि, ऑडिट लॉग रिकॉर्ड बताते हैं कि वो आप ही थे जिन्होंने इस उपयोगकर्ता की ओर से कार्रवाई की थी।
ht: "Aji tankou" se avan tou koneksyon an tan ke itilizatè san modpas. Ou ka fè nenpòt aksyon kòmsi w te itilizatè sa a, epi pou lòt itilizatè yo, y ap panse se moun nan k ap fè aksyon yo. Men, jounal odit yo endike ke se te ou menm ki te fè aksyon yo nan non itilizatè sa a.
id: “Act as" pada dasarnya adalah melakukan login sebagai pengguna ini tanpa kata sandi. Anda akan dapat melakukan tindakan apa pun jika Anda adalah pengguna ini, dan dari sudut pandang pengguna lain, ini seakan-akan pengguna ini melakukannya. Namun, log audit mencatat bahwa Anda lah orang yang melakukan tindakan atas nama pengguna ini.
is: "Bregðast við sem" þýðir í raun að skrá sig inn sem viðkomandi notandi án lykilorðs. Þú munt getað gripið til allra aðgerða eins og að þú værir viðkomandi notandi, frá sjónarhóli annarra notenda, eins og þessi notandi hafi framkvæmt viðkomandi aðgerðir. Samt sem áður sýna endurskoðaðar skrár að það varst þú sem framkvæmdir aðgerðirnar fyrir hönd þessa notanda.
it: “Agisci come" consiste sostanzialmente nell'effettuare l'accesso assumendo l'identità di questo utente senza inserire alcuna password. Potrai eseguire qualsiasi azione come se fossi questo utente e, dal punto di vista degli altri utenti, sarà come se queste azioni fossero state eseguite da questo utente. Tuttavia, i log di controllo registrano che sei stato tu a eseguire le azioni per conto di questo utente.
ja: 「～として」は、基本的にこのユーザーとしてパスワードなしでログインしています。あたかもこのユーザーであるかのようにアクションを取ることができ、また、他のユーザーの観点からだと、あたかもこのユーザーがそれを実行したかのように見ることができます。ただし、監査ログには、このユーザーの代わりにアクションを実行したのは、あなた だったと記録されます。
ko: "가장"은 핵심적으로 비밀번호를 사용하지 않고 이 사용자로 로그인하는 것입니다. 이 사용자인 것처럼 작업할 수 있으며 다른 사용자의 관점에서 이 사용자가 작업을 수행한 것과 같을 것입니다. 그렇지만 감사 로그에서는 귀하가 이 사용자를 대신하여 작업한 것으로 기록합니다.
mi: "Mahi pēnei" ko te whakauru hei kaiwhakamahi kaore he kupuhipa Ka taea e koe te whakamahi ngā mahi anō nei ko koe te kaiwhakamahi, mai anō ētahi atu kaiwhakamahi e titiro ana hoki, anō nei ngā tēnei kaiwhakamahi i mahi Heoi, ka tuhia e ngā kaute tuhinga ko koe te kaihanga i ngā mahi mo tēnei kaiwhakamahi.
ms: "Bertindak sebagai" pada asasnya ialah log masuk sebagai pengguna ini tanpa kata laluan. Anda akan dapat mengambil tindakan seolah-olah anda pengguna ini, dan dari sudut pandang pengguna lain, seolah-olah pengguna ini yang melaksanakan tindakan tersebut. Namun begitu, log audit merekodkan bahawa anda ialah orang yang melaksanakan tindakan bagi pihak pengguna ini.
nb: «Opptre som» betyr kort fortalt å logge på som denne brukeren uten et passord. Du kan bruke denne nøyaktig som din egen bruker, og fra andres synspunkt ser det ut som brukeren utførte dem. Overvåkingloggen vil likevel notere at det var du som utførte handlingene på vegne av denne brukeren.
nb_instk12: «Opptre som» betyr kort fortalt å logge på som denne brukeren uten et passord. Du kan bruke denne nøyaktig som din egen bruker, og fra andres synspunkt ser det ut som brukeren utførte dem. Overvåkingloggen vil likevel notere at det var du som utførte handlingene på vegne av denne brukeren.
nl: "Optreden als" is in essentie hetzelfde als aanmelden als deze gebruiker zonder wachtwoord. Je kunt alle acties uitvoeren alsof je die gebruiker bent. Gezien vanuit andere gebruikers lijkt het dan ook alsof die acties door die gebruiker zijn uitgevoerd. De controleogboeken laten echter zien dat jij degene was die namens deze gebruiker die acties verricht hebt.
pl: Funkcja „Działaj jako” to po prostu logowanie się jako ten użytkownik bez hasła. Będzie można podejmować wszelkie działania z punktu widzenia tego użytkownika. W dzienniku audytu zostanie jednak zapisana informacja, że to Ty wykonywałeś(aś) działania w imieniu tego użytkownika.
pt: "Atuar como" é essencialmente fazer logon como esse utilizador sem uma palavra passe. Você será capaz de executar qualquer ação como se fosse este utilizador e de pontos de vista de outros utilizadores, como se este utilizador executou-as. No entanto, registos de auditoria registam que você foi o único que realizou as ações em nome desse utilizador.
pt_br: “Agir como” é essencialmente fazer logon como este usuário sem uma senha. Você poderá realizar qualquer ação como se você fosse esse usuário, e será como se esse usuário estivesse agindo para os outros usuários. Contudo, logs de auditoria registram o fato de que você era a pessoa que realizou as ações em nome desse usuário.
ru: "Действовать как" фактически означает вход в систему в качестве данного пользователя без пароля. Вы сможете выполнять любые действия, как будто вы являетесь этим пользователем, и с точки зрения других пользователей это будет выглядеть так, как будто именно этот пользователь выполнил это действие. Тем не менее, в контрольных журналах записывается информация от том, что именно вы выполняли указанные действия от имени этого пользователя.
sl: »Nastopajoči v vlogi« se v osnovi prijavlja kot ta uporabnik brez gesla. Lahko boste izvedli katero koli dejanje, kot bi bili ta uporabnik, z vidika drugih uporabnikov pa bo videti, kot da je dejanja izvedel ta uporabnik. Vendar dnevniki dogodkov beležijo, da ste v imenu tega uporabnika dejanja izvedli vi.
sv: Att ”agera som” är i själva verket som att logga in som den här användaren utan lösenord. Du kommer att kunna utföra åtgärder som om du vore den här användaren, och ur andra användares synvinklar är det som om den här användaren utförde dem. I revisionsloggar registreras dock att du var den som utförde åtgärderna på den här användarens vägnar.
sv_instk12: Att ”agera som” är i själva verket som att logga in som den här användaren utan lösenord. Du kommer att kunna utföra åtgärder som om du vore den här användaren, och ur andra användares synvinklar är det som om den här användaren utförde dem. I revisionsloggar registreras dock att du var den som utförde åtgärderna på den här användarens vägnar.
th: “ดำเนินการในฐานะ” เป็นการล็อกอินเป็นผู้ใช้รายนี้โดยไม่มีรหัสผ่าน คุณสามารถดำเนินการใด ๆ ก็ได้เสมือนเป็นผู้ใช้รายนี้ และผู้ใช้อื่น ๆ จะเข้าใจว่าผู้ใช้รายนี้เป็นผู้ดำเนินการ อย่างไรก็ตาม บันทึกประวัติจะมีจัดทำไว้เพื่อแจ้งว่าคุณเป็นบุคคลที่ดำเนินการในนามของผู้ใช้รายนี้
vi: "Đóng vai trò" về cơ bản là đăng nhập dưới danh nghĩa người dùng này mà không sử dụng mật khẩu. Bạn sẽ có thể thực hiện mọi thao tác như thể bạn chính là người dùng này và từ góc nhìn của người dùng khác, như thể chính là người dùng này thực hiện các thao tác đó. Tuy nhiên, nhật ký đánh giá sẽ ghi nhận lại rằng bạn chính là người đã thực hiện thao tác thay mặt cho người dùng này.
zh: “临时代理”本质上是作为此用户不使用密码登录。您将如同用户一样可以采取任何操作，在别人看来，就如同是该用户在执行这些操作一样。但是，审计日志记录您是代表该用户执行操作的人。
zh_hk: 「作為」本質上是以此使用者身份登錄，沒有密碼。您將能夠進行任何操作，就好像您就是此使用者一樣，而且，其他使用者也會認為是此使用者執行了操作。然而，活動紀錄會記錄事實，即您是代表此使用者執行操作的人。

source: (No subject)
ar: (لا يوجد موضوع)
ca: (Sense assumpte)
cy: (Dim pwnc)
da: (Intet emne)
da_instk12: (Intet emne)
de: (Kein Betreff)
es: (Sin asunto)
es_es: (Sin asunto)
fi: (ei aihetta)
fr: (Pas de sujet)
fr_ca: (sans objet)
ga: (Níl aon ábhar)
hi: (कोई विषय नहीं)
ht: (Okenn Sijè)
id: (Tanpa subjek)
is: (Ekkert efnisheiti)
it: (Nessun oggetto)
ja: （件名なし）
ko: (과목 없음)
mi: (Kaore he kaupapa)
ms: (Tiada subjek)
nb: (ingen tittel)
nb_instk12: (ingen tittel)
nl: (Geen onderwerp)
pl: (Brak tematu)
pt: (Sem assunto)
pt_br: (Sem assunto)
ru: (Нет субъекта)
sl: (Ni zadeve)
sv: (inget ämne)
sv_instk12: (inget ämne)
th: (ไม่มีหัวเรื่อง)
vi: (Không có tiêu đề)
zh: (无标题)
zh_hk: （無主題）

source: (sampledNames) + (remainingNamesCount) more
ar: (sampledNames) + (remainingNamesCount) أكثر
ca: (sampledNames) + (remainingNamesCount) més
cy: (sampledNames) + (remainingNamesCount) mwy
da: (sampledNames) + (remainingNamesCount) flere
da_instk12: (sampledNames) + (remainingNamesCount) flere
de: (sampledNames) + (remainingNamesCount) mehr
es: (sampledNames) + (remainingNamesCount) más
es_es: (sampledNames) + (remainingNamesCount) más
fi: (sampledNames) + (remainingNamesCount) lisää
fr: (sampledNames) + (remainingNamesCount) plus
fr_ca: (sampledNames) + (remainingNamesCount) plus
ga: (sampledNames) + (remainingNamesCount) níos mó
hi: (sampledNames) + (remainingNamesCount) अधिक
ht: (sampledNames) + (remainingNamesCount) plis
id: (sampledNames) + (remainingNamesCount) lainnya
is: (sampledNames) + (remainingNamesCount) í viðbót
it: (sampledNames) + (remainingNamesCount) altro
ja: (sampledNames) + (remainingNamesCount) より多く
ko: (sampledNames) + 이외에 (remainingNamesCount)개
mi: (sampledNames) + (remainingNamesCount) atu
ms: (sampledNames) + (remainingNamesCount) yang lain
nb: (sampledNames) + (remainingNamesCount) til
nb_instk12: (sampledNames) + (remainingNamesCount) til
pl: (sampledNames) + (remainingNamesCount) więcej
pt: (sampledNames) + (remainingNamesCount) mais
pt_br: (sampledNames) + (remainingNamesCount) mais
ru: (sampledNames) + еще (remainingNamesCount)
sl: (sampledNames) + (remainingNamesCount) več
sv: (sampledNames) + (remainingNamesCount) fler
sv_instk12: (sampledNames) + (remainingNamesCount) fler
th: (sampledNames) + อีก (remainingNamesCount)
vi: thêm (sampledNames) + (remainingNamesCount)
zh: 还有 (sampledNames) + (remainingNamesCount)
zh_hk: (sampledNames) + (remainingNamesCount) 以上

source: [No message]
ar: [بلا رسالة]
ca: (Cap missatge)
cy: [Dim neges]
da: [Ingen besked]
da_instk12: [Ingen besked]
de: [Keine Nachricht]
es: [No hay mensajes]
es_es: [Sin mensajes]
fi: [Ei viestiä]
fr: [Aucun message]
fr_ca: [Pas de message]
ga: [Gan teachtaireacht]
hi: [कोई संदेश नहीं]
ht: [Pa gen mesaj]
id: [Tidak ada pesan]
is: [Engin skilaboð]
it: [Nessun messaggio]
ja: [メッセージなし］
ko: [메시지 없음]
mi: [Karekau he karere]
ms: [Tiada mesej]
nb: [Ingen melding]
nb_instk12: [Ingen melding]
nl: [Geen bericht]
pl: [brak wiadomości]
pt: [Sem mensagem].
pt_br: [Sem mensagem]
ru: [Нет сообщения]
sl: [Brez sporočila]
sv: [Inget meddelande]
sv_instk12: [Inget meddelande]
th: [ไม่มีข้อความ]
vi: [Không có tin nhắn]
zh: [无消息]
zh_hk: [無訊息]

source: [No Subject]
ar: [بدون موضوع]
ca: [Sense assumpte]
cy: [Dim Pwnc]
da: [Intet emne]
da_instk12: [Intet emne]
de: [Kein Betreff]
es: [Sin tema]
es_es: [Sin asunto]
fi: [Ei aihetta]
fr: [Aucun objet]
fr_ca: [Pas de sujet]
ga: [Gan ábhar]
hi: [कोई विषय नहीं]
ht: [Pa gen Matyè]
id: [Tanpa Subjek]
is: [Ekkert efnisheiti]
it: [Nessun oggetto]
ja: [件名なし]
ko: [과목/주제 없음]
mi: [Kaore he Kaupapa]
ms: [Tiada Subjek]
nb: [Ingen tittel]
nb_instk12: [Ingen tittel]
nl: [Geen onderwerp]
pl: [brak tematu]
pt: [Sem assunto]
pt_br: [Sem assunto]
ru: [нет субъекта]
sl: [Ni zadeve]
sv: [Inget ämne]
sv_instk12: [Inget ämne]
th: [ไม่มีหัวเรื่อง]
vi: [Không Có Tiêu Đề]
zh: [无主题]
zh_hk: [無主題]

# %@ + %lld more
source: %1$@ + %2$lld more
ar: %1$@ + %2$lld إضافي
ca: %1$@ + %2$lld més
cy: %1$@ + %2$lld yn fwy
da: %1$@ + %2$lld flere
da_instk12: %1$@ + %2$lld mere
de: %1$@ + %2$lld mehr
es: %1$@ + %2$lld más
es_es: %1$@ + %2$lld más
fi: %1$@ + %2$lld lisää
fr: %1$@ + %2$lld de plus
fr_ca: %1$@ + %2$lld plus
ga: %1$@ + %2$lld eile
hi: %1$@ + %2$lld अधिक
ht: %1$@ + %2$lld plis
id: %1$@ + %2$lld lain
is: %1$@ + %2$lld fleiri
it: %1$@ + altri %2$lld
ja: %1$@ + %2$lld より多く
ko: %1$@ 이외에 %2$lld개
mi: %1$@ + %2$lld ētahi atu
ms: %1$@ + %2$lld lagi
nb: %1$@ + %2$lld mer
nb_instk12: %1$@ + %2$lld mer
nl: %1$@ + nog %2$lld meer
pl: %1$@ + %2$lld więcej
pt: %1$@ + %2$lld mais
pt_br: %1$@ + %2$lld mais
ru: Еще %1$@ + %2$lld
sl: %1$@ + %2$lld več
sv: %1$@ + %2$lld fler
sv_instk12: %1$@ + %2$lld fler
th: %1$@ + %2$lld เพิ่มเติม
vi: %1$@ + %2$lld trở lên
zh: 展开 %1$@ + %2$lld 个
zh_hk: %1$@ + %2$lld 個以上

source: %@ Auto
ar: %@ تلقائي
ca: %@ Automàtic
cy: %@ Awtomatig
de: %@ Automatisch
es: %@ Automático
es_es: %@ Automático
fi: %@ Automaattinen
ga: %@ Uath
hi: %@ स्वचालित
ht: %@ Oto
is: %@ Sjálfvirkt
ja: %@自動
ko: %@ 자동
mi: %@ Aunoa
ms: %@ Automatik
nl: %@ Automatisch
pl: %@ Automatyczna
pt: %@ Automático
pt_br: %@ Automático
ru: %@ Авто
sl: %@ Samodejno
sv: %@ Automatisk
sv_instk12: %@ Automatisk
th: %@ อัตโนมัติ
vi: %@ Tự động
zh: %@自动
zh_hk: %@自動

source: %@ course
ar: %@ المساق
ca: %@ assignatura
cy: %@ cwrs
da: %@ Fag
da_instk12: %@ Fag
de: %@ Kurs
es: %@ curso
es_es: %@ curso
fi: %@ kurssi
fr: %@ cours
fr_ca: %@ cours
ga: %@ cúrsa
hi: %@ पाठ्यक्रम
ht: %@ kou
id: %@ kursus
is: %@ námskeið
it: %@ corso
ja: %@コース
ko: %@ 과목
mi: %@ akoranga
ms: %@ kursus
nb: %@ emne
nb_instk12: %@ fag
nl: %@ cursus
pl: %@ kurs
pt: %@ disciplina
pt_br: %@ curso
ru: %@ курс
sl: %@ predmet
sv: %@ kurs
sv_instk12: %@ kurs
th: %@ บทเรียน
vi: %@ khóa học
zh: %@ 课程
zh_hk: %@課程

source: %@ due
ar: %@ موعد الاستحقاق
ca: %@ data de lliurament
cy: %@ erbyn
da: %@ forfalder
da_instk12: %@ forfalder
de: %@ fällig
es: %@ fecha de entrega
es_es: %@ fecha de entrega
fi: %@ määräpäivä
fr: %@ échéance
fr_ca: %@ dû
ga: %@ dlite
hi: %@ नियत
ht: %@ delè
id: %@ batas
is: %@ Skil
it: %@ scadenza
ja: %@期限
ko: %@ 기한
mi: %@ e tika ana
ms: %@ cukup tempoh
nb: %@ leveres innen
nb_instk12: %@ leveres innen
nl: %@ in te leveren
pl: %@ termin
pt: %@ prazo
pt_br: %@ entrega
ru: %@ срок
sl: %@ rok
sv: %@ försenad
sv_instk12: %@ inlämningsdatum
th: %@ ครบกำหนด
vi: %@ đến hạn
zh: %@截止
zh_hk: %@截止日期

source: %@ GPA
ar: %@ المعدل التراكمي
es: %@ Promedio general de calificaciones
es_es: %@ Promedio general de notas
fr: %@ Moyenne cumulative
fr_ca: %@ Moyenne cumulative
id: %@ IPK
is: %@ Meðaleinkunn
pl: %@ Średnia ocen
ru: %@ Балл GPA
sl: %@ Lestvica GPA
sv: %@ Genomsnittsbetyg
sv_instk12: %@ Genomsnittsbetyg

source: %@ late
ar: %@ متأخر
ca: %@ endarrerit
cy: %@ yn hwyr
da: %@ sen
da_instk12: %@ sen
de: %@ verspätet
es: %@ con atraso
es_es: %@ con retraso
fi: %@ myöhässä
fr: %@ en retard
fr_ca: %@ en retard
ga: %@ déanach
hi: %@ विलंब
ht: %@ an reta
id: %@ terlambat
is: %@ seint
it: %@ in ritardo
ja: %@遅延
ko: %@ 늦게
mi: %@ Tōmuri
ms: %@ lewat
nb: %@ sen
nb_instk12: %@ sen
nl: %@ te laat
pl: %@ po czasie
pt: %@ atrasada
pt_br: %@ atrasado
ru: %@ поздно
sl: %@ zamuda
sv: %@ sen
sv_instk12: %@ sen
th: %@ ล่าช้า
vi: %@ trễ
zh: %@迟交
zh_hk: %@逾期

source: %@ missing
ar: %@ مفقود
ca: %@ no presentat
cy: %@ ar goll
da: %@ mangler
da_instk12: %@ mangler
de: %@ fehlt
es: %@ faltante
es_es: %@ no presentado
fi: %@ puuttuu
fr: %@ manquant
fr_ca: %@ manquant
ga: %@ ar iarraidh
hi: %@ लापता
ht: %@ manke
id: %@ tidak ada
is: %@ vantar
it: %@ mancante
ja: %@欠如
ko: %@ 누락됨
mi: %@ ngaro
ms: %@ tiada
nb: %@ mangler
nb_instk12: %@ mangler
nl: %@ ontbreekt
pl: %@ brak
pt: %@ em falta
pt_br: %@ em falta
ru: %@ отсутствует
sl: %@ manjkajoče
sv: %@ saknad
sv_instk12: %@ saknad
th: %@ ขาดหาย
vi: %@ bị thiếu
zh: %@缺失
zh_hk: %@缺失

source: %@ of %@ Used
ar: %@ %@ مستخدم
ca: %@ de %@ utilitzats
cy: %@ o %@ wedi’i ddefnyddio
da: %@ af %@ brugt
da_instk12: %@ af %@ brugt
de: %@ von %@ verwendet
es: %@ de %@ utilizado
es_es: %@ Utilizado de %@
fi: %@ %@ käytetty
fr: %@ de %@ Utilisés
fr_ca: %@ de %@ utilisé
ga: %@ as %@ Úsáidte
hi: %@ %@ में से इतना उपयोग किया गया:
ht: %@ sou %@ Itilize
id: %@ dari %@ Digunakan
is: %@ af %@ notuðum
it: %@ di %@ usato
ja: %@%@使用
ko: %@ /%@ 사용됨
mi: %@ o %@ whakamahia
ms: %@ daripada %@ Digunakan
nb: %@ av %@ brukte
nb_instk12: %@ av %@ brukte
nl: %@ van %@ gebruikt
pl: %@ z %@ użytych
pt: %@ de %@ Utilizado
pt_br: %@ de %@ usado
ru: %@ из %@ использовано
sl: %@ od %@ uporabljenih
sv: %@ av %@ Använda
sv_instk12: %@ av %@ Använda
th: %@ จาก %@ ที่ใช้
vi: %@ của %@ Đã Sử Dụng
zh: %@已使用 %@
zh_hk: %@使用 %@ 的

source: %@ pts
ar: %@ النقاط
ca: %@ punts
cy: %@ pwynt
da: %@ point
da_instk12: %@ point
de: %@ Pkte.
es_es: %@ puntos
ga: %@ pte
hi: %@ पॉइंट्स
ht: %@ pwen
id: %@ poin
is: %@ punktar
it: %@ pt
ja: %@ポイント
ko: %@ 점
mi: %@ ngā koinga
ms: %@ mata
nb: %@ poeng
nb_instk12: %@ poeng
nl: %@ ptn
pl: %@ pkt
pt_br: %@ pontos
ru: %@ баллы
sl: %@ točk
sv: %@ poäng
sv_instk12: %@ poäng
th: %@ คะแนน
vi: %@ điểm thành phần
zh: %@得分
zh_hk: %@分數

source: %@ sections
ar: %@ أقسام
ca: %@ seccions
cy: %@ adran
da: %@ sektioner
da_instk12: %@ sektioner
de: %@ Abschnitte
es: %@ secciones
es_es: %@ secciones
fi: %@ osat
ga: %@ rannáin
hi: %@ अनुभाग
ht: %@ seksyon
id: %@ bagian
is: %@ hlutar
it: %@ sezioni
ja: %@セクション
ko: %@ 분반
mi: %@ ngā wāhanga
ms: %@ seksyen
nb: %@ seksjoner
nb_instk12: %@ seksjoner
nl: %@ secties
pl: %@ sekcje
pt: %@ seções
pt_br: %@ seções
ru: %@ разделы
sl: %@ sekcij
sv: %@ sektioner
sv_instk12: %@ sektioner
th: %@ กลุ่มย่อย
vi: %@ phần
zh: %@分组
zh_hk: %@分班

source: %@ submitted
ar: %@ تم الإرسال
ca: %@ entregat
cy: %@ wedi cyflwyno
da: %@ afleveret
da_instk12: %@ afleveret
de: %@ abgegeben
es: %@ entregado
es_es: %@ entregado
fi: %@ palautettu
fr: %@ soumis
fr_ca: %@ envoyé
ga: %@ curtha isteach
hi: %@ सबमिट किया गया
ht: %@ soumèt
id: %@ diserahkan
is: %@ skilað
it: %@ inviato
ja: %@提出済み
ko: %@ 제출됨
mi: %@ kua tukuna
ms: %@ diserahkan
nb: %@ levert
nb_instk12: %@ levert
nl: %@ ingeleverd
pl: %@ przesłano
pt: %@ enviado
pt_br: %@ enviada
ru: %@ отправлено
sl: %@ poslano
sv: %@ skickad
sv_instk12: %@ skickad
th: %@ จัดส่งแล้ว
vi: %@ đã nộp
zh: %@已提交
zh_hk: %@已提交

source: %@ to %@
ar: %@ إلى %@
ca: %@ fins al %@
cy: %@ i %@
da: %@ til %@
da_instk12: %@ til %@
de: %@ bis %@
es: %@ para %@
es_es: %@ hasta %@
fr: %@ à %@
fr_ca: %@ à %@
ga: %@ go dtí %@
hi: %@ को %@
ht: %@ pou %@
id: %@ kepada %@
is: %@ til %@
it: %@ a %@
ja: %@～まで%@
ko: %@ 대상/까지 %@
mi: %@ kī %@
ms: %@ hingga %@
nb: %@ til %@
nb_instk12: %@ til %@
nl: %@ tot %@
pl: %@ do %@
pt: %@ para %@
pt_br: %@ a %@
ru: %@ до %@
sl: %@ naslovnik %@
sv: %@ till %@
sv_instk12: %@ till %@
th: %@ เป็น %@
vi: %@ tới %@
zh: %@至%@
zh_hk: %@至%@

source: %@ To Do
ar: %@ قائمة المهام
ca: %@ Tasques pendents
cy: %@ Tasgau i’w Gwneud
da: %@ Opgaveliste
da_instk12: %@ Opgaveliste
de: %@ Zu erledigen
es: %@ Por hacer
es_es: %@ Tareas pendientes
fi: %@ Tehtävälista
fr: %@ À faire
fr_ca: %@ À faire
ga: %@ Le Déanamh
hi: %@ करने के लिए
ht: %@ Pou Fè
is: %@ Verkefnalisti
it: %@ Elenco attività
ja: %@タスク
ko: %@ 할 일
mi: %@ Hei Mahi
ms: %@ Untuk Dilakukan
nb: %@ Å gjøre
nb_instk12: %@ Å gjøre
nl: %@ Takenlijst
pl: %@ Lista zadań
pt: %@ A Fazer
pt_br: %@ Lista de Tarefas
ru: %@ Задачи
sl: %@ Čakajoča opravila
sv: %@ Att göra
sv_instk12: %@ Att göra
th: %@ สิ่งที่ต้องทำ
vi: %@ Cần Làm
zh: %@待办事项
zh_hk: %@待辦事項

source: %@ To-do
ar: %@ قائمة المهام
ca: %@ Tasques pendents
cy: %@ Tasg i’w Gwneud
da: %@ At gøre
da_instk12: %@ At gøre
de: %@ Aufgaben
es: %@ Ítems Por hacer
es_es: %@ Tareas pendientes
fi: %@ Tehtävälista
fr: %@ À faire
fr_ca: %@ À accomplir
ga: %@ Le Déanamh
hi: %@ करने के लिए
ht: %@ Pou fè
is: %@ Verkefnalisti
it: %@ Attività da fare
ja: %@するべきこと
ko: %@ 할 일
mi: %@ Mahi-mahi
ms: %@ Untuk Dilakukan
nb: %@ Gjøremål
nb_instk12: %@ Gjøremål
nl: %@ Opdracht
pl: %@ Lista zadań
pt: %@ Tarefa
pt_br: %@ A fazer
ru: %@ Задача
sl: %@ Opravilo
sv: %@ Att göra
sv_instk12: %@ Att göra
th: %@ สิ่งที่ต้องทำ
vi: %@ Việc Cần Làm
zh: %@待办
zh_hk: %@代辦
